class Translation(object):
    START_TEXT = "**𝗜'𝗠 𝗔 𝗥𝗘𝗡𝗔𝗠𝗘 𝗔𝗡𝗗 𝗖𝗢𝗡𝗩𝗘𝗥𝗧 𝗕𝗢𝗧\n𝗝𝗨𝗦𝗧 𝗦𝗘𝗡𝗗 𝗠𝗘 𝗔𝗡𝗬 𝗠𝗘𝗗𝗜𝗔 𝗧𝗢 𝗖𝗛𝗔𝗡𝗚𝗘 𝗙𝗜𝗟𝗘 𝗡𝗔𝗠𝗘.\n𝗨𝗦𝗘 /help 𝗖𝗢𝗠𝗠𝗔𝗡𝗗 𝗙𝗢𝗥 𝗠𝗢𝗥𝗘 𝗗𝗘𝗧𝗔𝗜𝗟𝗦**"
######################
    HELP_USER = """**➢ 𝗦𝗘𝗡𝗗 𝗙𝗜𝗟𝗘/𝗩𝗜𝗗𝗘𝗢\n➢ 𝗦𝗘𝗟𝗘𝗖𝗧 𝗗𝗘𝗦𝗜𝗥𝗘𝗗 𝗢𝗣𝗧𝗜𝗢𝗡\n➢ 𝗔𝗡𝗗 𝗗𝗢𝗡𝗘 𝗪𝗔𝗜𝗧 𝗙𝗢𝗥 𝗜𝗧 𝗧𝗢 𝗣𝗥𝗢𝗖𝗘𝗦𝗦 𝗙𝗜𝗟𝗘𝗦\n➢ 𝗧𝗨𝗥𝗡𝗜𝗡𝗚 𝗢𝗙𝗙 • 𝗣𝗜𝗖𝗧𝗨𝗥𝗘𝗦 𝗖𝗢𝗠𝗠𝗔𝗡𝗗 /deletethumb**"""
    DOWNLOAD_MSG = "**𝗗𝗢𝗪𝗡𝗟𝗢𝗔𝗗 **✎"
    UPLOAD_MSG = "**𝗨𝗣𝗟𝗢𝗔𝗗𝗜𝗡𝗚** ✐"
    DOWNLOAD_FAIL_MSG = "𝗙𝗔𝗜𝗟𝗘𝗗 𝗧𝗢 𝗗𝗢𝗪𝗡𝗟𝗢𝗔𝗗 𝗙𝗜𝗟𝗘⊠"
    UPLOAD_FAIL_MSG = "**𝗙𝗔𝗜𝗟𝗘𝗗 𝗧𝗢 𝗨𝗣𝗟𝗢𝗔𝗗 𝗙𝗜𝗟𝗘**⊠"
    UPLOAD_DONE_MSG = "**𝗨𝗣𝗟𝗢𝗔𝗗𝗘𝗗 𝗦𝗨𝗖𝗖𝗘𝗦𝗦𝗙𝗨𝗟𝗟𝗬**☑"
