class Translation(object):
    START_TEXT = "**𝐈'𝐌 𝐀 𝐑𝐄𝐍𝐀𝐌𝐄 𝐀𝐍𝐃 𝐂𝐎𝐍𝐕𝐄𝐑𝐓 𝐁𝐎𝐓\n𝐉𝐔𝐒𝐓 𝐒𝐄𝐍𝐃 𝐌𝐄 𝐀𝐍𝐘 𝐌𝐄𝐃𝐈𝐀 𝐓𝐎 𝐂𝐇𝐀𝐍𝐆𝐄 𝐅𝐈𝐋𝐄 𝐍𝐀𝐌𝐄.\n𝐔𝐒𝐄 /help 𝐂𝐎𝐌𝐌𝐀𝐍𝐃 𝐅𝐎𝐑 𝐌𝐎𝐑𝐄 𝐃𝐄𝐓𝐀𝐈𝐋𝐒**"
######################
    HELP_USER = """**➢ 𝐒𝐄𝐍𝐃 𝐅𝐈𝐋𝐄/𝐕𝐈𝐃𝐄𝐎\n➢ 𝐒𝐄𝐋𝐄𝐂𝐓 𝐃𝐄𝐒𝐈𝐑𝐄𝐃 𝐎𝐏𝐓𝐈𝐎𝐍\n➢ 𝐀𝐍𝐃 𝐃𝐎𝐍𝐄 𝐖𝐀𝐈𝐓 𝐅𝐎𝐑 𝐈𝐓 𝐓𝐎 𝐏𝐑𝐎𝐂𝐄𝐒𝐒 𝐅𝐈𝐋𝐄𝐒\n➢ 𝐑𝐄𝐌𝐎𝐕𝐄 𝐏𝐇𝐎𝐓𝐎 𝐂𝐎𝐌𝐌𝐀𝐍𝐃 /deletethumb**"""
    DOWNLOAD_MSG = "**𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃 **✎"
    DOWNLOAD_FAIL_MSG = "**𝐅𝐀𝐈𝐋𝐄𝐃 𝐓𝐎 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃 𝐅𝐈𝐋𝐄**⊠"
    UPLOAD_MSG = "**𝐔𝐏𝐋𝐎𝐀𝐃𝐈𝐍𝐆** ✐"
    UPLOAD_FAIL_MSG = "**𝐅𝐀𝐈𝐋𝐄𝐃 𝐓𝐎 𝐔𝐏𝐋𝐎𝐀𝐃 𝐅𝐈𝐋𝐄**⊠"
    UPLOAD_DONE_MSG = "**𝐔𝐏𝐋𝐎𝐀𝐃𝐄𝐃 𝐒𝐔𝐂𝐂𝐄𝐒𝐒𝐅𝐔𝐋𝐋𝐘 ☑"
